
const cities = [
  "Алма-Ата (Алматы)",
  "Нур-Султан",
  "Шымкент",
  "Актобе",
  "Караганда",
  "Тараз",
  "Атырау",
  "Павлодар",
  "Семей",
  "Усть-Каменогорск",
  "Уральск",
  "Кызылорда",
  "Костанай",
  "Петропавловск",
  "Актау",
  "Темиртау",
  "Туркестан",
  "Кокшетау",
  "Талдыкорган",
  "Экибастуз",
  "Рудный",
  "Жанаозен",
  "Жезказган"
]

const categories = [
  "Одежда",
  "Косметика",
  "Электроника",
  "Игрушки",
  "Бытовая техника",
  "Спорт",
  "Автотовары",
  "Канцтовары",
  "Офисные принадлеж.",
  "Аксессуары",
  "Для дома",
  "Сад, огород",
  "Посуда",
  "Строительство",
  "Зоотовары"
]


export {
  categories,
  cities
}
